{
    "Dra. Catia Graciele Gonçalves Ferrari":{
        "oab":"OAB/PR 40.110, OAB/MT",
        "descricao":"Formada pela UNIVEL em 2004, possui 20 anos de experiência em advocacia corporativa, com especialização em Direito do Trabalho desde 1996 na área de recursos humanos. Pós-graduada em Direito Previdenciário (2007), atua com foco em assessoria empresarial preventiva e contenciosa, nas áreas trabalhista, tributária, empresarial e previdenciária. Membro ativo da OAB/PR, integrou a Comissão Estadual dos Honorários Advocatícios (2019/2021) e atualmente é Membro da Comissão Previdenciário da subseção Cascavel/PR (2022/2024). Reconhecida por soluções estratégicas empresariais e amplo conhecimento em benefícios do INSS.",
        "area_atuacao":["Direito do Trabalho","Direito Previdenciário","Direito Tributário","Direito Empresarial"]
    },
      "Dra. Katia Cleia Rieger Biazus":{
        "oab":"OAB/PR 38.401",
        "descricao":"Formada pela UNIVEL em 2003, especialista em Direito de Família e Sucessões com vasta experiência em relações familiares, dissoluções matrimoniais, planejamento sucessório e inventários. Pós-graduada em Direito Civil e Processo Civil (2006) e em Direito Previdenciário (2007), atua fortemente na defesa de segurados especiais e trabalhadores rurais. Foi advogada pública concursada do Município de Céu Azul/PR (2005-2021), prestando atendimento jurídico a cidadãos em vulnerabilidade social, especialmente nas áreas de família e infância. Reconhecida pela advocacia preventiva e orientação personalizada aos clientes.",
        "area_atuacao":["Direito de Família e Sucessões","Direito Civil","Direito Previdenciário"]
    },
      "Dra. Rayana Monique Freitas":{
        "oab":"OAB/PR 92.114",
        "descricao":"Formada pelo Centro Universitário Univel, possui sólida experiência adquirida na Procuradoria Seccional da Fazenda Nacional e Justiça Federal de Cascavel/PR, com contato direto em processos tributários de diversos níveis. Especialista em Direito e Processo Tributário, atua com foco em assessoria empresarial, planejamento fiscal, recuperação tributária administrativa e judicial, e contencioso empresarial. Cursando Faculdade de Ciências Contábeis para visão completa do arcabouço tributário, busca constantemente atualização nas legislações fiscais. Reconhecida por garantir segurança jurídica no planejamento e efetivação de negócios empresariais.",
        "area_atuacao":["Direito Tributário","Direito Empresarial","Direito Civil","Direito Comercial"]
    },
      "Dra. Rafaella Borges Lucas":{
        "oab":"OAB/PR 85.502",
        "descricao":"Formada pelo Centro Universitário Univel em 2016, atua na advocacia trabalhista desde a graduação. Pós-graduada em Direito do Trabalho e Processo do Trabalho e em Direito Civil e Empresarial pela Damásio Educacional. Especialista em soluções de litígios trabalhistas, tanto na advocacia defensiva quanto preventiva, com assessoria e orientação às empresas. Atua também no contencioso cível e Direito do Consumidor, representando empresas e consumidores finais. Busca constante atualização e especializações para atender seus clientes com excelência.",
        "area_atuacao":["Direito do Trabalho","Direito Previdenciário","Direito Civil","Direito do Consumidor"]
    },
      "Dra. Carollina Aparecida Alves Marcon":{
        "oab":"OAB/PR 111.378",
        "descricao":"Formada pelo Centro Universitário FAG em 2021 com láurea acadêmica. Iniciou na advocacia ainda durante a graduação, adquirindo experiência em processos previdenciários e cíveis no âmbito administrativo e judicial. Especialista em Direito de Família e Sucessões, atua com conhecimento técnico e prático em relações familiares e causas de concessão e revisão de benefícios previdenciários. Pós-graduada em Direito do Agronegócio pela ABRADA, agregando expertise diferenciada ao escritório nesta área estratégica. Reconhecida pela combinação de formação acadêmica de excelência e experiência prática.",
        "area_atuacao":["Direito de Família e Sucessões","Direito Civil","Direito Previdenciário","Direito do Agronegócio"]
    },
      "Dra. Eloisa Aline Primon":{
        "oab":"OAB/PR 114.926",
        "descricao":"Formada pela UNIVEL em 2022, iniciou na advocacia durante a graduação com experiência em processos previdenciários no âmbito administrativo e judicial. Pós-graduada em Direito Ambiental e do Agronegócio pela PUCPR, atua com enfoque nas esferas administrativa, processual civil e criminal ambiental. Mantém atuação sólida em causas de concessão e revisão de benefícios previdenciários, combinando expertise ambiental com experiência previdenciária. Reconhecida pela especialização em áreas estratégicas para o agronegócio e sustentabilidade empresarial.",
        "area_atuacao":["Direito Ambiental e do Agronegócio","Direito Previdenciário","Direito Civil"]
    }
}