{
    "Dra. Catia Graciele Gonçalves Ferrari":{
        "oab":"OAB/PR 40.110, OAB/MT",
        "descricao":"Formada pela Instituição Faculdade de Ciências Sociais Aplicadas de Cascavel- UNIVEL em 2004, iniciando a militância na Advocacia em 2005, onde desde então optou pela advocacia Corporativa, pelo vasto conhecimento e experiência vivenciada desde 1996 na área de recursos humanos e departamento pessoal, desde então empregando nos mais específicos casos, culminando numa experiência de 20 anos nesta área. Com ampla assessoria às empresas nas demandas trabalhistas, tributárias, empresariais e cíveis, sempre focada na prevenção e solução de litígios nas mais diversas demandas que envolvem a rotina das empresas, bem como e atuando no contencioso visando a diminuição de passivos. Concluiu Especialização em Direito Previdenciário pela Instituição Faculdade Assis Gurgacz de 2007, atendendo e solucionando casos dos mais diversos benefícios do INSS, em segurados do regime geral, e ainda regime próprio, estando atualizada nas alterações atuais e significativas no âmbito previdenciário. No decorrer de sua carreira vem participando de vários cursos, merecendo destaque o avançar da legislação trabalhista pela qual sua carreira na área do Direito do Trabalho é de renome em soluções empresariais. Pela classe é advogada atuante na Ordem dos Advogados do Brasil - OAB, na defesa dos direitos da categoria, atuando na gestão 2019/2021, como membro da Comissão Estadual dos Honorários Advocatícios da Seção PR e 2022/2024 como Membro da Comissão Previdenciário da subseção em Cascavel/PR.",
        "area_atuacao":["Direito do Trabalho","Direito Previdenciário","Direito Tributário","Direito Empresarial"]
    },
      "Dra. Katia Cleia Rieger Biazus":{
        "oab":"OAB/PR 38.401",
        "descricao":"Formada em Direito pela Instituição Faculdade de Ciências Sociais Aplicadas de Cascavel- UNIVEL em 2003. Iniciou sua militância na Advocacia em 2003, atuando inicialmente como estagiaria e a partir da inscrição na Ordem dos Advogados do Brasil em 2005 passou a atuar de forma autônoma, na área cível, especialmente nos ramos de direito de família e sucessões, sempre focada na prevenção de litígios, possuindo vasta experiência para orientar o cliente nas relações familiares, dissoluções de sociedades matrimoniais, planejamento sucessório, inventários extrajudiciais e judiciais. Pós-graduada em Direito Civil e Processo Civil pela Faculdade de Ciências Sociais e Aplicadas de Cascavel – UNIVEL, em 2006, quando ampliou a atuação nesta área. Possui ainda, especialização em Direito Previdenciário pela Instituição Faculdade Assis Gurgacz concluída em 2007, atuante desde então em causas de concessão e revisão de benefícios previdenciários na esfera Administrativa e Judicial, empenhando-se fortemente na defesa dos segurados especiais (trabalhador rural). Atuou como advogada pública concursada do Município de Céu Azul/PR entre os anos de 2005 a 2021, prestando atendimento e orientações jurídicas na defesa dos cidadãos em situação de vulnerabilidade e risco social, especialmente na área de família e infância. No decorrer de sua carreira vem participando de vários cursos para atualização da legislação, objetivo de melhor atender seus clientes junto ao Escritório Ferrari & Rieger.",
        "area_atuacao":["Direito de Família e Sucessões","Direito Civil","Direito Previdenciário."]
    },
      "Dra. Rayana Monique Freitas":{
        "oab":"OAB/PR 92.114",
        "descricao":" Formada pelo Centro Universitário Univel, durante todo o curso de Bacharelado em Direito participou de diversos cursos e programas, e ainda estágios em importantes órgãos Jurídicos. Durante dois anos trabalhou juntamente com a Procuradoria Seccional da Fazenda Nacional em Cascavel/PR e também com Justiça Federal -Subseção Judiciária de Cascavel, tendo contato direto com os mais diversos níveis de processos tributários. Exercendo atualmente a advocacia, escolheu como ramo de atuação por afinidade, conhecimento e experiência o Direito Tributário, Empresarial e Comercial, assessorando as empresas a fim de garantir segurança legal no planejamento e efetivação dos negócios, e visando as melhores opções fiscais na recuperação tributária no âmbito administrativo e judicial, e ainda, no contencioso judicial destas áreas, na defesa nos direitos da empresa. Sempre buscando aprimorar seus conhecimentos, é especializada Direito e Processo Tributário, para visão completa do arcabouço tributário está cursando Faculdade de Ciências Contábeis, além de participar efetivamente de cursos de atualização acompanhando o avanço e modificação das legislações.",
        "area_atuacao":["Direito Tributário","Direito Empresarial","Direito Civil","Direito Comercial"]
    },
      "Dra. Rafaella Borges Lucas":{
        "oab":"OAB/PR 85.502",
        "descricao":"Formada pelo Centro Universitário Univel em 2016, atuante na advocacia e prática Trabalhista desde o curso de direito, sua experiência neste ramo do direito se fortificou, sendo especialista na soluções de litígios na advocacia defensiva, bem como assessoria e orientação na advocacia preventiva. É pós graduada em Direito do Trabalho e Processo do Trabalho e também em Direito Cível e Empresarial todas pela Damásio Educacional. Atua também no contencioso cível e no ramo do direito do consumidor, seja empresarial ou consumidor final. Em aprimoramento de seus conhecimentos, sempre está em constante atualização e especializações, nos ramos do direito com foco e objetivo em atender com excelência seus clientes.",
        "area_atuacao":["Direito do Trabalho","Direito Previdenciário","Direito Civil","Direito do Consumidor"]
    },
      "Dra. Carollina Aparecida Alves Marcon":{
        "oab":"OAB/PR 111.378",
        "descricao":"Formada pelo Centro Universitário da Fundação Assis Gurgacz (FAG) em Cascavel, no ano de 2021, obteve láurea acadêmica por seu desempenho no curso de direito. Ingressou na carreira jurídica em escritórios de advocacia ainda na faculdade, onde adquiriu experiência auxiliando nos processos previdenciários e cíveis, tendo contato com as demandas no âmbito administrativo e judicial. No presente, vem atuando e se especializando nestas mesmas áreas por consequência e afinidade, com enfoque em direito de família e sucessões, ante ao conhecimento técnico e prático no assunto, bem como nas causas de concessão e revisão de benefícios previdenciários. Ademais, como forma de agregar mais uma área de atuação ao escritório, face ao interesse e demanda, se especializou e é pós-graduada em Direito do Agronegócio pela Associação Brasileira de Direito do Agronegócio-ABRADA.",
        "area_atuacao":["Direito de Família e Sucessões","Direito Civil","Direito Previdenciário","Direito do Agronegócio"]
    },
      "Dra. Eloisa Aline Primon":{
        "oab":"OAB/PR 114.926",
        "descricao":"Formada pelo Centro Universitário de Cascavel (UNIVEL) no polo de Cascavel, no ano de 2022. Ingressou na carreia jurídica em escritórios de advocacia ainda na faculdade, onde adquiriu experiência auxiliando nos processos previdenciários, tendo contato com as demandas no âmbito administrativo e judicial. No presente, vem atuando e se especializando nessa mesma área por consequência e afinidade. Contudo, mais recentemente com o enfoque sendo alterado para o direito ambiental e a todas as esferas que o abrangem, sendo essas administrativa, processual civil e criminal, mas nunca deixando de lado as causas de concessão e revisão de benefícios previdenciários. Atualmente, é pós-graduada em Direito Ambiental e do Agronegócio pela Pontifícia Universidade Católica do Paraná (PUCPR).",
        "area_atuacao":["Direito Ambiental e do Agronegócio","Direito Previdenciário","Direito Civil"]
    }
}